<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Rong Meshali Details</title>

<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<link rel="stylesheet" href="css/header.css">
<link rel="stylesheet" href="css/navbar.css">
<link rel="stylesheet" href="css/scrollbar.css">
<link rel="stylesheet" href="css/social_links.css">
<link rel="stylesheet" href="css/footer.css">

<style>
	p {
		line-height:40px;
		text-align:justify;	
	}
</style>
</head>

<body>

	<?php include_once("header.php"); ?>
    <?php include_once("navbar.php"); ?>
    
    <div class="container">
        <h2 class="text-success"><strong>রঙমেশালি</strong></h2><br/>
        <p class="text-success">
        আমাদের প্রতিযোগিতার মূল আকর্ষণ ‘রঙমেশালি’। দলগত ভাবে বা একা এই প্রতিযোগিতায় অংশ নেয়া যাবে। ইচ্ছুক প্রতিযোগী বা প্রতিযোগী দল তাদের পরিবেশনার একটা ভিডিও-র Youtube Link/ Dropbox link/ Google drive link, সাথে কি করতে চাচ্ছেন, কেমন সময় লাগবে পরিবেশনার জন্য, পরিবেশনার সময় কি কি লাগবে আপনার, টিম লিডারের (দলগত না হলে যিনি অংশ নিবেন তার) নাম, প্রতিষ্ঠান, মোবাইল নম্বর মেইল করবেন (সেই এড্রেস থেকে যেটা রেজিস্ট্রেশন ফরম এ দিয়েছেন) । ভিডিওটি এমন হতে হবে যেন পরিবেশনা সম্পর্কে স্বচ্ছ ধারণা পাওয়া যায়। <br/>
        <strong>Mail ID: Lccmist@gmail.com</strong><br/>
        প্রতি প্রতিযোগী বা প্রতিযোগী দল সর্বোচ্চ ৩-১০ মিনিট সময় পাবেন তার পরিবেশনার জন্য। যে কোন কিছু পরিবেশনা করা যাবে। হতে পারে, নাচ, গান, নাটক, আবৃত্তি, জাদু, ব্যন্ড সঙ্গিত যে কোন কিছু। তবে এই সব পরিবেশনায় আমাদের দেশীয় ঐতিহ্য ও সংস্কৃতির পরিস্ফুটন থাকাটা অত্যন্ত জরুরী। ২ ঘণ্টা সময় নির্দিষ্ট রংমেশালির জন্য। এই ২ ঘণ্টার জন্য এই ১০-২০ টি পরিবেশনা (প্রতিযোগী, প্রতিযোগী দল মিলিয়ে) আমরা বাছাই করবো, প্রতিযোগী বা প্রতিযোগী দলদের পাঠানো ভিডিও, আইডিয়া থেকে।<br/>
        # বাছাইকৃত প্রতিজনকে নির্ধারিত টাকা দিতে হবে।<br/>
        # প্রতিযোগীদের অবশ্যই সকাল ৭.২০ থেকে সকাল ৮.২০ এর মধ্যে এসে যোগাযোগ করতে হবে। <br/>
        # প্রদেয় রেজিস্ট্রেশন ফি সেদিন এসে দেয়া যাবে না। আগেই নিয়ম অনুযায়ী দিয়ে দিতে হবে। <br/>
        # প্রতিযোগিতার দিন, কোন রকম নিবন্ধন হবে না। অনলাইনে সকল নিবন্ধন শেষ হবে। <br/>
        # কোন বাদ্য যন্ত্র দেয়া হবে না (ড্রাম ছাড়া)। <br/>
        # বাছাইকৃত যারা হবেন, সাধারণ চেয়ার, টেবিল বাদে তাদের বিশেষ কিছু দরকার হলে তা প্রোগ্রামের অন্তত ৪ দিন আগে জানাতে হবে। সে ক্ষেত্রে আয়োজক সেসব প্রদান করতে বাধ্য থাকবেন, এমন নয়। তবে আয়োজকদের যথা সাধ্য চেষ্টা থাকাটা জরুরী। <br/>
        # দলগত ভাবে অংশ নিতে সকলকেই একই ভার্সিটি থেকে হতে হবে। <br/>
        <h4 class="text-success"><strong>মূল্যায়নঃ </strong></h4>
        <p class="text-success">
        মূল ভাবনা, উপস্থাপনা, নিখুঁত শুদ্ধতা, সৃজনশীলতা, সময়ের উপযুক্ত ব্যবহার সব কিছুই হবে মূল বিচার্য বিষয়। বাছাইকৃত ২০ টি হতে সেরা ৩ টিকে বিজয়ী ঘোষণা করা হবে। 
        বিচারকদের সিদ্ধান্তই চূড়ান্ত সিদ্ধান্ত।
        </p>
    </div><br/>
    
    <?php include_once("footer.php"); ?>
    
</body>
</html>